{
    "!": 19,
    "!!": 50,
    "!!!": 50001,
    "!!!!": 50027,
    "!!!!!": 50009,
    "!!!!!!": 50026,
    "!!!!!!!": 50729,
    "!!!!!!!!": 50424,
    "!!!!!!!!!": 50773,
    "\"": 49,
    "\"\"": 3416,
    "#": 2230,
    "##": 12182,
    "#1": 2974,
    "#10": 18263,
    "#100": 27282,
    "#11": 19310,
    "#12": 21632,
    "#13": 22889,
    "#14": 24704,
    "#15": 23572,
    "#16": 23810,
    "#17": 22264,
    "#18": 19461,
    "#19": 24200,
    "#1d": 28128,
    "#1dformmva": 37618,
    "#1fan": 49071,
    "#1omf": 22856,
    "#2": 5726,
    "#20": 22573,
    "#2013": 35349,
    "#2014": 29258,
    "#2015": 32029,
    "#2016": 34083,
    "#20daysofdallas": 37161,
    "#21": 18476,
    "#22": 21756,
    "#23": 22479,
    "#24": 24309,
    "#25": 29538,
    "#26": 35094,
    "#27": 34754,
    "#28": 36262,
    "#29": 38229,
    "#2days": 41132,
    "#2omf": 26894,
    "#3": 9903,
    "#30": 33737,
    "#300": 32436,
    "#31": 42451,
    "#32": 39454,
    "#33": 34998,
    "#34": 41510,
    "#35": 43520,
    "#37": 46936,
    "#38": 48757,
    "#39": 34675,
    "#3days": 41846,
    "#3hunna": 48266,
    "#3rdtest": 50459,
    "#4": 12966,
    "#40": 46628,
    "#42": 41540,
    "#420": 46532,
    "#44": 42797,
    "#45": 49636,
    "#49ers": 44483,
    "#4days": 45069,
    "#5": 13897,
    "#50": 41604,
    "#55": 47653,
    "#5days": 47231,
    "#5secondsofsummer": 46702,
    "#5sos": 22470,
    "#5sosfam": 18657,
    "#6": 17504,
    "#66": 49044,
    "#69": 44881,
    "#7": 17083,
    "#76ers": 50068,
    "#8": 19118,
    "#88": 47114,
    "#9": 18639,
    "#90sbabyfollowtrain": 15217,
    "#90sbabytrain": 28664,
    "#99": 48990,
    "#a": 22257,
    "#a1": 46334,
    "#abouttime": 30398,
    "#accomplished": 31307,
    "#addict": 42691,
    "#addicted": 17255,
    "#addiction": 37545,
    "#adele": 43041,
    "#adorable": 30741,
    "#adultquestions": 50205,
    "#afc": 27044,
    "#again": 37784,
    "#agentsofshield": 39801,
    "#agenttechaway": 50299,
    "#agt": 44414,
    "#ahh": 22508,
    "#ahs": 31672,
    "#ahshotel": 47099,
    "#aintnobodygottimeforthat": 29065,
    "#alexa": 50638,
    "#alhamdulillah": 46260,
    "#allbirthdaysmatter": 50471,
    "#allday": 45621,
    "#allergies": 46739,
    "#allnighter": 48198,
    "#allsmiles": 48117,
    "#almostthere": 48586,
    "#alone": 39392,
    "#alsoimapoorteacher": 50236,
    "#always": 21464,
    "#amas": 21958,
    "#amazing": 14994,
    "#amen": 13491,
    "#america": 45300,
    "#americanhorrorstory": 33640,
    "#americanidol": 40082,
    "#amwriting": 45257,
    "#angel": 44906,
    "#angels": 48015,
    "#angry": 42050,
    "#annoyed": 14864,
    "#annoying": 16658,
    "#answerthis": 49062,
    "#antitrusthearings": 50107,
    "#anxiety": 48322,
    "#anxious": 36575,
    "#anyone": 46781,
    "#anytakers": 42675,
    "#apple": 35492,
    "#aquarians": 47536,
    "#aquarius": 16546,
    "#argentina": 43325,
    "#arianagrande": 35362,
    "#arianators": 47794,
    "#aries": 14928,
    "#arrow": 25549,
    "#arsenal": 28556,
    "#artpop": 46486,
    "#asap": 37995,
    "#askingforafriend": 50450,
    "#asktwitter": 35500,
    "#ass": 45120,
    "#asshole": 32470,
    "#atl": 39133,
    "#atlvsphi": 50069,
    "#austinmahone": 43982,
    "#avfc": 33783,
    "#avi": 48339,
    "#awesome": 17002,
    "#awk": 23335,
    "#awks": 31041,
    "#awkward": 12615,
    "#aww": 37017,
    "#ayee": 44244,
    "#b": 35715,
    "#babe": 32551,
    "#baby": 26617,
    "#babycomeback": 35497,
    "#babygirl": 43630,
    "#back": 40510,
    "#backoff": 47098,
    "#backtobed": 48650,
    "#backtoschool": 46399,
    "#bad": 41317,
    "#badass": 29098,
    "#badday": 36239,
    "#badmood": 48557,
    "#bae": 18335,
    "#baetweet": 32060,
    "#baller": 40130,
    "#ballin": 40827,
    "#ballislife": 22872,
    "#bang": 42785,
    "#bangbang": 21395,
    "#bangerz": 33037,
    "#bangerztour": 48138,
    "#banter": 33847,
    "#bars": 30068,
    "#baseball": 38827,
    "#basic": 32207,
    "#basketball": 40253,
    "#basketballproblems": 48439,
    "#batb": 15554,
    "#batesmotel": 40151,
    "#bb": 40023,
    "#bb15": 46817,
    "#bb16": 34156,
    "#bb17": 34452,
    "#bb18": 32348,
    "#bb9": 44020,
    "#bbc": 48698,
    "#bbcbodyclock": 50280,
    "#bbccricket": 50037,
    "#bbcfootball": 50410,
    "#bbchospital": 50673,
    "#bbcqt": 50044,
    "#bbcsnooker": 50480,
    "#bbl": 27883,
    "#bbloggers": 27807,
    "#bbmas": 48147,
    "#bbmzansi": 48350,
    "#bbn": 27667,
    "#bbuk": 27064,
    "#bbwla": 46358,
    "#bdt": 40436,
    "#beach": 39072,
    "#beardown": 48320,
    "#beast": 35653,
    "#beastmode": 29230,
    "#beautiful": 18158,
    "#beauty": 31276,
    "#bed": 40978,
    "#bedroom": 50286,
    "#bedtime": 25976,
    "#beentoolong": 34506,
    "#behappy": 37831,
    "#beige": 50285,
    "#beingmaryjane": 48924,
    "#bejealous": 34432,
    "#belgiangp": 50340,
    "#belieber": 25998,
    "#beliebers": 20716,
    "#believe": 18319,
    "#believeacoustic": 43136,
    "#believemovie": 32747,
    "#believethat": 48272,
    "#believetour": 26601,
    "#best": 26734,
    "#bestboyfriend": 42065,
    "#bestboyfriendever": 40196,
    "#bestdayever": 30769,
    "#bestfanarmy": 32417,
    "#bestfeeling": 31272,
    "#bestfeelingever": 37058,
    "#bestfriend": 13566,
    "#bestfriendgoals": 49795,
    "#bestfriends": 18125,
    "#bestfriendtweet": 38731,
    "#bestie": 33538,
    "#besties": 28983,
    "#bestmovie": 45640,
    "#bestmovieever": 47951,
    "#bestshowever": 49465,
    "#bestsongever": 44438,
    "#bet": 42652,
    "#bethanymotagiveaway": 30596,
    "#bettywhite": 50338,
    "#beyonce": 29716,
    "#bez": 50147,
    "#bff": 15144,
    "#bffl": 45602,
    "#bffs": 29199,
    "#bgc": 43387,
    "#bgt": 46408,
    "#bhlove": 41966,
    "#bidenharris2020": 50414,
    "#bigbangtheory": 45119,
    "#bigboobprobs": 47496,
    "#bigbootyprobs": 46384,
    "#bigbrother": 33133,
    "#bigkid": 43476,
    "#biglove": 49977,
    "#birthday": 20939,
    "#birthdaygirl": 32910,
    "#birthdaytweet": 22155,
    "#bitch": 20211,
    "#bitches": 34725,
    "#bitchesbelike": 45105,
    "#bitchplease": 39342,
    "#bitter": 47941,
    "#bittersweet": 15660,
    "#blackhawks": 43693,
    "#blacklivesmatter": 33127,
    "#blackmafia": 44560,
    "#blah": 38039,
    "#blakeshelton": 43061,
    "#bleedblue": 35166,
    "#bless": 25601,
    "#blessed": 4907,
    "#blessing": 49784,
    "#blessings": 31357,
    "#blessup": 29930,
    "#bliss": 25452,
    "#blocked": 29167,
    "#blonde": 47486,
    "#blondemoment": 46426,
    "#bluejays": 39573,
    "#bn": 42874,
    "#bodyguard": 50679,
    "#bonding": 41770,
    "#bones": 39688,
    "#bonuspoints": 50456,
    "#boo": 22903,
    "#boom": 22107,
    "#bored": 14961,
    "#boreoff": 47222,
    "#boring": 25385,
    "#boss": 24366,
    "#boston": 40590,
    "#bot": 48724,
    "#bouttime": 47769,
    "#boxing": 33722,
    "#boybye": 46325,
    "#boycotthamilton": 50462,
    "#boyfriend": 26331,
    "#bra": 48116,
    "#bravo": 43952,
    "#brazil": 27913,
    "#brb": 40854,
    "#brbdying": 48600,
    "#breakfast": 40742,
    "#breakingbad": 28656,
    "#brexit": 46660,
    "#brilliant": 36569,
    "#bringit": 32069,
    "#bringiton": 29799,
    "#britonedirection": 42446,
    "#broke": 30961,
    "#broken": 45381,
    "#bromance": 45909,
    "#bromley": 50090,
    "#broncos": 44747,
    "#brr": 45162,
    "#bruh": 39184,
    "#brunomars": 40460,
    "#bts": 38382,
    "#bucketlist": 30269,
    "#buenas": 36125,
    "#buenasnoches": 31540,
    "#buenosdias": 38444,
    "#buffy": 21796,
    "#bulls": 47469,
    "#bullshit": 34047,
    "#bullsnation": 42835,
    "#bummer": 46683,
    "#bunnies": 50561,
    "#burn": 44702,
    "#busted": 42538,
    "#busy": 48152,
    "#butreally": 28033,
    "#butseriously": 47068,
    "#buzzing": 27525,
    "#bye": 13442,
    "#byebitch": 47572,
    "#byebye": 38163,
    "#byee": 36346,
    "#byefelicia": 20339,
    "#c": 30726,
    "#cake": 49837,
    "#cali": 48647,
    "#california": 47134,
    "#callmecam": 35893,
    "#calloutacutie": 38442,
    "#calmdown": 44298,
    "#camerondallas": 33750,
    "#can": 36828,
    "#canada": 48610,
    "#cancer": 14728,
    "#cancers": 41396,
    "#candycrush": 45287,
    "#cannotwait": 48312,
    "#cantbreathe": 44256,
    "#cantdeal": 35056,
    "#canthelpit": 45471,
    "#cantsleep": 20785,
    "#cantstopwontstop": 41287,
    "#cantwait": 9741,
    "#canyounot": 39753,
    "#capitalonecup": 50420,
    "#capricorn": 17311,
    "#carryon": 47261,
    "#castle": 32077,
    "#catchingfire": 44776,
    "#catchup": 37971,
    "#catfish": 24165,
    "#catholic": 50488,
    "#caught": 43799,
    "#cavs": 49588,
    "#cbb": 24128,
    "#celebrityawards2015": 49365,
    "#cfc": 22910,
    "#champ": 44735,
    "#champions": 47283,
    "#championsleague": 44999,
    "#champs": 48213,
    "#change": 43084,
    "#chanukah": 50447,
    "#cheeky": 43453,
    "#cheerprobs": 48852,
    "#cheers": 26136,
    "#chelsea": 44255,
    "#chesterbennington": 50353,
    "#chicago": 29688,
    "#chicagofire": 40030,
    "#chicagopd": 44994,
    "#childhood": 47258,
    "#childhoodmemories": 39590,
    "#childish": 35225,
    "#chill": 27556,
    "#chitty": 50639,
    "#chocolate": 42140,
    "#choiceyoutuber": 49777,
    "#chrisbrown": 41879,
    "#chrislowe": 50141,
    "#christmas": 24297,
    "#church": 43906,
    "#class": 38509,
    "#classic": 14973,
    "#classof2013": 45544,
    "#classof2014": 35571,
    "#classof2015": 41712,
    "#classy": 29363,
    "#clickbaitnetflix": 50466,
    "#closeupforeversummer": 28481,
    "#clueless": 38819,
    "#clutch": 23431,
    "#coffee": 29428,
    "#cold": 29745,
    "#coldplay": 41392,
    "#coleworld": 42389,
    "#college": 20392,
    "#collegelife": 22185,
    "#collegeproblems": 40284,
    "#collegeprobs": 41711,
    "#comeback": 23673,
    "#comedy": 43116,
    "#comehome": 29601,
    "#comeon": 38606,
    "#comfy": 37812,
    "#comingsoon": 47121,
    "#competition": 28569,
    "#confession": 31222,
    "#confessionnight": 37899,
    "#confident": 40399,
    "#confused": 18157,
    "#congrats": 25407,
    "#congratulations": 49940,
    "#content": 34486,
    "#contest": 41582,
    "#cool": 17617,
    "#coronalockdownuk": 50376,
    "#coronavirus": 50025,
    "#coronavirusuk": 50187,
    "#coronavirusupdate": 50149,
    "#corrie": 37122,
    "#cosy": 44111,
    "#cotton": 50287,
    "#countdown": 28815,
    "#country": 39013,
    "#countrymusic": 33801,
    "#covid19": 50487,
    "#covid_19": 50148,
    "#cowboys": 39854,
    "#cowboysnation": 26058,
    "#coyb": 44391,
    "#coyg": 28309,
    "#coyi": 49838,
    "#coys": 27571,
    "#cpfc": 44200,
    "#craving": 33978,
    "#cravings": 40776,
    "#crazy": 21562,
    "#creep": 32150,
    "#creeper": 47589,
    "#creepy": 32156,
    "#cricket": 50036,
    "#criminalminds": 31088,
    "#cringe": 27735,
    "#crossfit": 39148,
    "#crush": 43716,
    "#crying": 18243,
    "#cubs": 45789,
    "#cuddles": 49525,
    "#cunt": 44537,
    "#currently": 38136,
    "#cute": 19930,
    "#cutie": 28829,
    "#cuties": 43925,
    "#d": 37663,
    "#daddy": 34147,
    "#daddysgirl": 21793,
    "#dafuq": 43679,
    "#dailybriefing": 50135,
    "#dailytweet": 14762,
    "#dallas": 45479,
    "#damn": 20271,
    "#damnit": 44412,
    "#dance": 35012,
    "#dancemoms": 36417,
    "#dancerprobz": 48293,
    "#datenight": 28191,
    "#day": 46356,
    "#day1": 38320,
    "#daymade": 17332,
    "#dayoff": 33791,
    "#days": 31797,
    "#dc": 48815,
    "#dcfc": 49450,
    "#dead": 8339,
    "#dearfuturehusband": 45758,
    "#death": 44109,
    "#debate2020": 50203,
    "#decisions": 22335,
    "#decisionsdecisions": 35928,
    "#dedicated": 40042,
    "#dedication": 23846,
    "#deep": 39901,
    "#delicious": 31207,
    "#delitteruk": 50700,
    "#demilovato": 44194,
    "#depressed": 28159,
    "#depressing": 34548,
    "#desperate": 31009,
    "#destiny": 47507,
    "#determination": 46943,
    "#determined": 22880,
    "#deuces": 31449,
    "#dexter": 43840,
    "#die": 48879,
    "#dinner": 43432,
    "#directioner": 36464,
    "#directioners": 25460,
    "#disappointed": 24785,
    "#disgusting": 31775,
    "#disney": 29217,
    "#disneyplusstar": 50645,
    "#diva": 47955,
    "#divergent": 43346,
    "#dm": 44686,
    "#doctorwho": 34986,
    "#dodgers": 32716,
    "#domingodeganarseguidores": 36863,
    "#don": 39650,
    "#donaldtrump": 50256,
    "#done": 14363,
    "#dontcare": 24855,
    "#dontjudge": 36676,
    "#dontjudgeme": 20948,
    "#dope": 32514,
    "#doughnuts": 50449,
    "#dragmedown": 34601,
    "#drained": 41872,
    "#drake": 22495,
    "#drama": 42353,
    "#drashtidhami": 46245,
    "#dream": 30630,
    "#dreambig": 41971,
    "#dreamcometrue": 40586,
    "#dreaming": 44201,
    "#dreams": 32785,
    "#dreamsdocometrue": 45461,
    "#dreamteam": 34988,
    "#drinks": 49025,
    "#drunk": 37168,
    "#dubai": 43949,
    "#dubnation": 29018,
    "#duckdynasty": 33970,
    "#duh": 29302,
    "#dukenation": 49659,
    "#dumb": 35614,
    "#dumbass": 27194,
    "#dwts": 27367,
    "#dying": 10547,
    "#e": 46580,
    "#eagles": 40246,
    "#ealingbroadway": 50265,
    "#eastenders": 26066,
    "#eastersunday": 50489,
    "#easy": 44988,
    "#econtwitter": 50206,
    "#edexcelbiology": 50240,
    "#edm": 34023,
    "#edsheeran": 35100,
    "#education": 50504,
    "#eek": 43173,
    "#efficiency": 50752,
    "#election2016": 50372,
    "#emabiggestfans": 48502,
    "#emabiggestfans1d": 21460,
    "#emabiggestfans5sos": 28304,
    "#emabiggestfansjustinbieber": 21829,
    "#embarrassed": 41067,
    "#embarrassing": 21999,
    "#eminem": 37802,
    "#emmerdale": 39224,
    "#emotional": 31429,
    "#empire": 25929,
    "#eng": 48248,
    "#england": 45596,
    "#engvind": 50520,
    "#engvsind": 50458,
    "#enjoy": 33125,
    "#enoughsaid": 40366,
    "#epic": 30884,
    "#epicfail": 37698,
    "#etsy": 50284,
    "#euref": 50699,
    "#euro2016": 42040,
    "#euro2020final": 50657,
    "#euro2021": 50397,
    "#eurofinal": 50396,
    "#europeansuperleague": 50120,
    "#eurovision": 50246,
    "#eurovisionagain": 50095,
    "#ever": 47836,
    "#evermorealbum": 50013,
    "#everyday": 41970,
    "#everytime": 35976,
    "#ew": 21314,
    "#eww": 28412,
    "#exams": 40961,
    "#excited": 7783,
    "#exciting": 33293,
    "#exhausted": 14294,
    "#exo": 43960,
    "#exonthebeach": 40667,
    "#eyecandy": 46502,
    "#f": 40002,
    "#f1": 35043,
    "#f4f": 32956,
    "#fabricreview": 50503,
    "#fabulous": 46360,
    "#facebook": 41087,
    "#facepalm": 34829,
    "#fact": 14434,
    "#facts": 12466,
    "#factsonly": 35307,
    "#fail": 15543,
    "#failure": 48948,
    "#faith": 26050,
    "#fake": 26321,
    "#fall": 41413,
    "#fallontonight": 40171,
    "#fam": 28608,
    "#family": 13027,
    "#familyfirst": 37978,
    "#familyguy": 34943,
    "#familytime": 27102,
    "#famous": 46196,
    "#fan": 44838,
    "#fancyamcdonalds": 50195,
    "#fancydressfriday": 50297,
    "#fangirl": 41826,
    "#fangirling": 31937,
    "#fantasyfootball": 41311,
    "#farmersprotests": 50170,
    "#farmersstandingfirm": 50171,
    "#fashion": 38517,
    "#fat": 38380,
    "#fatass": 35306,
    "#fatgirlproblems": 26417,
    "#fatgirlprobs": 35746,
    "#fatgirlprobz": 47300,
    "#fattweet": 40716,
    "#fatty": 24826,
    "#fav": 15321,
    "#fave": 31938,
    "#favmovie": 49794,
    "#favorite": 22397,
    "#favoritemovie": 36958,
    "#favoritesong": 46780,
    "#fb": 18579,
    "#fedup": 39239,
    "#feelingaccomplished": 48773,
    "#feelingblessed": 44070,
    "#feelinggood": 28351,
    "#feelingloved": 45458,
    "#feelingthelove": 42873,
    "#feels": 45847,
    "#feelsgood": 36740,
    "#feelthebern": 47325,
    "#femalepains": 39229,
    "#ff": 9477,
    "#ff_beautiful": 42767,
    "#ff_special": 39567,
    "#ffback": 29003,
    "#ffs": 36101,
    "#fgl": 40899,
    "#fieldofdreamsgame": 50357,
    "#fifthharmony": 40505,
    "#fighton": 42098,
    "#finally": 11237,
    "#finals": 28301,
    "#finalsweek": 33279,
    "#findom": 36733,
    "#fingerscrossed": 17221,
    "#fire": 43775,
    "#firstdates": 47782,
    "#firstworldproblems": 14876,
    "#firstworldprobs": 48363,
    "#fit": 43200,
    "#fitfam": 19858,
    "#fitness": 19891,
    "#fixitjesus": 37270,
    "#flawless": 33765,
    "#florida": 33215,
    "#fml": 8506,
    "#focus": 41430,
    "#focused": 41417,
    "#foe": 40344,
    "#foh": 30217,
    "#follow": 12509,
    "#follow2befollowed": 32298,
    "#follow4follow": 19937,
    "#followback": 14056,
    "#followers": 39489,
    "#followfriday": 34525,
    "#followher": 34220,
    "#followhim": 45125,
    "#followme": 15473,
    "#followmecam": 24669,
    "#followmenash": 32521,
    "#followmeplease": 47487,
    "#followspree": 44970,
    "#followtrain": 46748,
    "#followtrick": 25965,
    "#food": 22105,
    "#football": 26908,
    "#forever": 22145,
    "#foreveralone": 15162,
    "#forreal": 31691,
    "#four": 23276,
    "#fpl": 49070,
    "#freak": 45396,
    "#freakingout": 45566,
    "#free": 27191,
    "#freebiefriday": 28139,
    "#freedom": 33252,
    "#freehim": 40304,
    "#freezing": 29510,
    "#fresh": 34088,
    "#freshmanadvice": 43361,
    "#frfr": 49811,
    "#friday": 24936,
    "#fridayfeeling": 33604,
    "#friends": 16953,
    "#friendship": 42130,
    "#friendshipgoals": 34054,
    "#frozen": 26704,
    "#frustrated": 26493,
    "#frustrating": 49514,
    "#fsu": 46086,
    "#fu": 49548,
    "#fuck": 17751,
    "#fuckcancer": 36753,
    "#fucked": 48434,
    "#fuckem": 49999,
    "#fuckit": 22805,
    "#fuckme": 44374,
    "#fuckmylife": 46693,
    "#fuckoff": 24712,
    "#fuckschool": 43051,
    "#fuckthat": 43224,
    "#fuckthis": 42180,
    "#fuckyeah": 38711,
    "#fuckyes": 48381,
    "#fuckyou": 21877,
    "#fuming": 41601,
    "#fun": 24241,
    "#funfact": 39565,
    "#funny": 25382,
    "#funtimes": 43474,
    "#future": 33942,
    "#fwm": 47656,
    "#g": 40445,
    "#gains": 38794,
    "#gameday": 23407,
    "#gameofthrones": 20926,
    "#gamer": 50220,
    "#gang": 38190,
    "#gay": 30591,
    "#gaytweet": 37256,
    "#gbbo": 44975,
    "#gcses2018": 50241,
    "#gemini": 15254,
    "#genius": 33291,
    "#geordieshore": 33392,
    "#georgestrait": 49430,
    "#getalife": 34026,
    "#getfit": 43035,
    "#getit": 34848,
    "#getitright": 48854,
    "#getittogether": 47920,
    "#getmeoutofhere": 42504,
    "#getonmylevel": 40722,
    "#getout": 42311,
    "#getoverit": 38372,
    "#getoveryourself": 48369,
    "#gettingold": 33139,
    "#getwellsoon": 48945,
    "#gf": 29670,
    "#gftweet": 34622,
    "#gg": 46291,
    "#ggmu": 30833,
    "#gh": 19850,
    "#ghostadventures": 42044,
    "#ghostoftsushima": 50017,
    "#giants": 49864,
    "#gigem": 42331,
    "#gigs": 50498,
    "#gilmoregirls": 46726,
    "#girlbye": 40536,
    "#girlcode": 26315,
    "#girlcrush": 30163,
    "#girlfriend": 27288,
    "#girlfriendtweet": 23996,
    "#girlpower": 29283,
    "#girlproblems": 22533,
    "#girlprobs": 35838,
    "#girls": 36857,
    "#girlsnight": 33364,
    "#giveaway": 30534,
    "#glade": 50105,
    "#gladeplugins": 50104,
    "#glee": 26717,
    "#gm": 31578,
    "#gn": 23038,
    "#go": 42320,
    "#goals": 12440,
    "#goat": 38310,
    "#goaway": 18513,
    "#goblue": 31414,
    "#gobucks": 43704,
    "#god": 21569,
    "#godawgs": 42261,
    "#godbless": 23231,
    "#godisgood": 18862,
    "#godisgreat": 41670,
    "#godsown": 50409,
    "#gogglebox": 41173,
    "#gohabsgo": 48962,
    "#gohardorgohome": 49174,
    "#gohawks": 29884,
    "#gohome": 47965,
    "#gold": 43805,
    "#gome": 31016,
    "#gone": 44319,
    "#good": 27256,
    "#goodbye": 31904,
    "#goodday": 21463,
    "#goodjob": 33458,
    "#goodluck": 20532,
    "#goodmood": 40908,
    "#goodmorning": 11821,
    "#goodmusic": 49037,
    "#goodnight": 9186,
    "#goodone": 39217,
    "#goodshit": 48172,
    "#goodtimes": 17725,
    "#goodvibes": 23295,
    "#gopackgo": 48045,
    "#gorgeous": 29384,
    "#gospursgo": 37981,
    "#gossipgirl": 28329,
    "#got": 29273,
    "#gotham": 40248,
    "#gotitfree": 50106,
    "#gotrump": 50516,
    "#graduation": 37999,
    "#grammys": 44600,
    "#grateful": 18701,
    "#gratitude": 39540,
    "#great": 19447,
    "#greatday": 33609,
    "#greatnight": 37696,
    "#greysanatomy": 17351,
    "#grind": 29490,
    "#grindtime": 38529,
    "#gross": 20105,
    "#growingup": 31920,
    "#growingupwithmyname": 50247,
    "#growup": 23087,
    "#grr": 33346,
    "#gtav": 48949,
    "#gtfo": 24969,
    "#gtfoh": 47981,
    "#guilty": 24234,
    "#guiltypleasure": 37513,
    "#gutted": 28177,
    "#guycode": 42955,
    "#gym": 20653,
    "#gymflow": 34938,
    "#gymlife": 41495,
    "#gymtime": 32652,
    "#ha": 27136,
    "#hacked": 36166,
    "#haha": 24752,
    "#hahaha": 36235,
    "#hair": 49252,
    "#halamadrid": 22343,
    "#hallelujah": 21961,
    "#halloween": 36250,
    "#handbox": 48259,
    "#handsdown": 40952,
    "#hanging": 46810,
    "#hangover": 45959,
    "#hann": 34494,
    "#happiness": 25363,
    "#happy": 8880,
    "#happybirthday": 21035,
    "#happybirthdaychrislowe": 50142,
    "#happybirthdaykeanureeves": 50710,
    "#happybirthdaytome": 38080,
    "#happycamper": 41295,
    "#happydays": 28676,
    "#happyfriday": 23444,
    "#happygirl": 16271,
    "#happyhappyhappy": 28763,
    "#happyhumpday": 43774,
    "#happymonday": 26122,
    "#happysaturday": 42414,
    "#happysunday": 29129,
    "#happytuesday": 45773,
    "#happytweet": 20576,
    "#happyvalentinesday": 50269,
    "#hardwork": 35082,
    "#hardworkpaysoff": 28618,
    "#harrypotter": 31732,
    "#hashtag": 39270,
    "#hate": 36780,
    "#hatebeingsick": 43865,
    "#hateit": 29337,
    "#hater": 40213,
    "#haters": 41528,
    "#hatersgonnahate": 34399,
    "#hateschool": 49922,
    "#hatethis": 45326,
    "#hateyou": 40435,
    "#havefun": 41239,
    "#hawks": 50070,
    "#hbomax": 50539,
    "#headache": 29633,
    "#health": 41059,
    "#healtheconomics": 50754,
    "#healthy": 31544,
    "#heartattack": 47745,
    "#heartbreaker": 35985,
    "#heartbroken": 23466,
    "#hearties": 44876,
    "#heat": 40329,
    "#heated": 44154,
    "#heatnation": 29381,
    "#heaven": 19698,
    "#hehe": 39711,
    "#hello": 29103,
    "#hellyeah": 28181,
    "#hellyes": 48159,
    "#help": 10481,
    "#helpme": 18730,
    "#her": 46650,
    "#here": 42925,
    "#herewego": 35728,
    "#hero": 36614,
    "#hesakeeper": 37825,
    "#hesthebest": 37969,
    "#heyboo": 17447,
    "#hi": 41181,
    "#hilarious": 18198,
    "#him": 38813,
    "#himym": 29850,
    "#hinthint": 40216,
    "#hiphop": 46797,
    "#history": 49458,
    "#hmm": 26909,
    "#hmu": 40063,
    "#hockey": 45000,
    "#hoe": 44794,
    "#hoesbelike": 49960,
    "#hokies": 50264,
    "#holiday": 32731,
    "#holidays": 48668,
    "#holla": 21743,
    "#hollaa": 38066,
    "#hollyoaks": 24124,
    "#holyshit": 39091,
    "#home": 22475,
    "#homealone": 39002,
    "#homecoming": 48725,
    "#homesick": 35112,
    "#homesweethome": 27378,
    "#homework": 49731,
    "#honest": 38198,
    "#honesthour": 34318,
    "#honestly": 42369,
    "#honestyhour": 23207,
    "#hope": 32208,
    "#hopeful": 34022,
    "#hopefully": 37123,
    "#hot": 28498,
    "#hottie": 40539,
    "#housejudiciary": 50111,
    "#how": 37733,
    "#htgawm": 28708,
    "#httr": 37145,
    "#hugs": 37811,
    "#humble": 47793,
    "#humpday": 32926,
    "#hungover": 36327,
    "#hungry": 20634,
    "#hunterhayes": 39515,
    "#hurry": 28886,
    "#hurryup": 20982,
    "#hurt": 31862,
    "#hyfr": 49696,
    "#hype": 41494,
    "#hypocrite": 44040,
    "#i": 18662,
    "#iamconfusion": 50500,
    "#ibiza": 36078,
    "#icandothis": 33491,
    "#icant": 15962,
    "#icantdeal": 45820,
    "#icanteven": 36407,
    "#icecream": 40578,
    "#idc": 36237,
    "#idfwu": 46385,
    "#idgaf": 28692,
    "#idgt": 34613,
    "#idiot": 24459,
    "#idiots": 37637,
    "#idk": 44911,
    "#idol": 28850,
    "#idontcare": 43504,
    "#ifonly": 31928,
    "#ifwedate": 15547,
    "#igotthis": 41010,
    "#ihateschool": 49197,
    "#ihateyou": 37072,
    "#iheartawards": 29689,
    "#ijs": 27539,
    "#iknow": 47866,
    "#ill": 37417,
    "#illtakeit": 40618,
    "#iloveher": 36016,
    "#ilovehim": 35905,
    "#iloveit": 26516,
    "#iloveyou": 13655,
    "#ily": 21370,
    "#ilysm": 34451,
    "#imaceleb": 42944,
    "#imagine": 29583,
    "#imdead": 31892,
    "#imdone": 23155,
    "#imdying": 32294,
    "#iminlove": 47379,
    "#imissyou": 22795,
    "#imout": 33168,
    "#impatient": 28131,
    "#impeachmentday": 50261,
    "#impossible": 49929,
    "#impracticaljokers": 42707,
    "#imsinglebecause": 38373,
    "#imsorry": 31092,
    "#imwithher": 44470,
    "#india": 44125,
    "#indveng": 50457,
    "#indvsend": 50521,
    "#ineedsleep": 38489,
    "#infinity": 45490,
    "#inlove": 14943,
    "#inpain": 38241,
    "#insanity": 43127,
    "#insidejoke": 49547,
    "#insider": 39432,
    "#insomnia": 25598,
    "#inspiration": 26776,
    "#inspired": 44104,
    "#instagram": 22886,
    "#intothespiderverse": 50764,
    "#iphone": 31248,
    "#irritated": 37936,
    "#iseeyou": 29573,
    "#isthatweird": 25769,
    "#isthisreallife": 39319,
    "#istillhaveexams": 50674,
    "#isuck": 41815,
    "#iswear": 43493,
    "#it": 34726,
    "#itsreal": 30168,
    "#itsthelittlethings": 32578,
    "#ivoryrooms": 50140,
    "#iwant": 47717,
    "#iwin": 39298,
    "#iwish": 21394,
    "#iwishwehadallbeenready": 50732,
    "#j": 35506,
    "#jamesearljones": 50339,
    "#jammin": 35521,
    "#janethevirgin": 45439,
    "#jasonaldean": 39991,
    "#jb": 47074,
    "#jcole": 45126,
    "#jealous": 14627,
    "#jelly": 42039,
    "#jeremykyle": 40105,
    "#jerk": 45693,
    "#jesus": 25950,
    "#jk": 16491,
    "#jmc4412": 50165,
    "#joke": 32961,
    "#jokes": 28632,
    "#joy": 48597,
    "#js": 31764,
    "#jt": 42624,
    "#judgeme": 19346,
    "#juevesdeganarseguidores": 43685,
    "#justdoit": 46181,
    "#justgirlythings": 49810,
    "#justinbieber": 25187,
    "#justinformmva": 37298,
    "#justkidding": 25249,
    "#justmyluck": 31098,
    "#justno": 45574,
    "#justsayin": 20395,
    "#justsaying": 12221,
    "#juststop": 26870,
    "#justwaitonit": 24359,
    "#k": 20899,
    "#karma": 24509,
    "#kbye": 44423,
    "#kca": 17671,
    "#keeper": 27990,
    "#keepitup": 39586,
    "#keeppounding": 45805,
    "#kevinhart": 48302,
    "#kidatheart": 44856,
    "#kidding": 35308,
    "#kids": 48227,
    "#kik": 49598,
    "#killinit": 49917,
    "#killjoys": 50277,
    "#killme": 21599,
    "#killmenow": 18921,
    "#king": 40843,
    "#kisstory": 36356,
    "#kms": 46832,
    "#knackered": 44363,
    "#knicks": 41100,
    "#knowthat": 44342,
    "#knowyouranon": 25523,
    "#kojima": 50130,
    "#konami": 50126,
    "#kuwtk": 24050,
    "#l": 33081,
    "#la": 33317,
    "#lad": 49918,
    "#lakernation": 40106,
    "#lakers": 34159,
    "#lakersnation": 45760,
    "#lame": 25714,
    "#lanadelrey": 37517,
    "#lastnight": 49971,
    "#lastrt": 29609,
    "#lasttweet": 40473,
    "#late": 41009,
    "#latenightthoughts": 38191,
    "#lazy": 19569,
    "#lazyday": 32585,
    "#lazysunday": 41663,
    "#lbloggers": 43338,
    "#lcfc": 36855,
    "#leavemealone": 31966,
    "#legal": 36230,
    "#legday": 32273,
    "#legend": 19458,
    "#leggo": 26981,
    "#leicesterlockdown": 50215,
    "#leo": 14396,
    "#lesbihonest": 41847,
    "#lessonlearned": 35864,
    "#letitgo": 49079,
    "#letmesleep": 47453,
    "#letsdothis": 29084,
    "#letsgetit": 27618,
    "#letsgo": 18726,
    "#letsgoo": 41686,
    "#letsmakeitawkward": 34658,
    "#levels": 48841,
    "#lfc": 19333,
    "#lhh": 41224,
    "#lhhatl": 26782,
    "#lhhny": 38248,
    "#libra": 16373,
    "#libras": 39672,
    "#lies": 32114,
    "#liestoldontwitter": 19785,
    "#life": 13946,
    "#lifegoals": 31973,
    "#lifeisgood": 23748,
    "#lifemade": 46678,
    "#lifesaver": 33249,
    "#lightweight": 45207,
    "#like": 45771,
    "#likeaboss": 35475,
    "#lilleejean": 50518,
    "#lineofduty": 50021,
    "#lineofduty6": 50365,
    "#lineofdutyfinale": 50082,
    "#linkinpark": 50354,
    "#linkinparkforlife": 50352,
    "#lit": 39983,
    "#literally": 28335,
    "#littlethings": 36396,
    "#live": 41018,
    "#liverpool": 42423,
    "#livesos": 46249,
    "#livingthedream": 45874,
    "#lmao": 20140,
    "#lmfao": 28390,
    "#lod": 50367,
    "#lod6": 50366,
    "#logic": 42806,
    "#lol": 10667,
    "#lolz": 42685,
    "#london": 25212,
    "#lonely": 24250,
    "#loner": 23377,
    "#lonerlife": 39944,
    "#lonerstatus": 49605,
    "#longday": 28605,
    "#longhairdontcare": 46131,
    "#lordhelpme": 46659,
    "#loser": 23249,
    "#losers": 47075,
    "#lost": 30959,
    "#loudbang": 50704,
    "#lovatic": 43552,
    "#lovatics": 48913,
    "#love": 6718,
    "#loved": 37180,
    "#lovedit": 41650,
    "#loveeternal": 45652,
    "#loveher": 12121,
    "#lovehim": 13988,
    "#loveisland": 41648,
    "#loveislove": 42529,
    "#loveit": 10709,
    "#lovelife": 35946,
    "#lovelovelove": 38803,
    "#lovely": 39545,
    "#loveme": 42021,
    "#lovemyfriends": 46588,
    "#lovemyjob": 33186,
    "#lovemylife": 45350,
    "#lovemyteam": 40481,
    "#lovethem": 17175,
    "#lovethismovie": 46365,
    "#lovethissong": 42472,
    "#loveu": 35330,
    "#lovewins": 40872,
    "#loveya": 22984,
    "#loveyall": 34806,
    "#loveyou": 8705,
    "#loveyouall": 38928,
    "#loveyouguys": 30748,
    "#loveyourself": 47132,
    "#loveyoutoo": 33715,
    "#loveyouu": 31534,
    "#lovingit": 43624,
    "#lovinglife": 29968,
    "#lowkey": 37428,
    "#loyal": 46025,
    "#loyalty": 36275,
    "#lrt": 4509,
    "#lrts": 40454,
    "#lss": 25509,
    "#lt": 8309,
    "#lucky": 23197,
    "#luckygirl": 29049,
    "#luckyme": 45707,
    "#lufc": 33975,
    "#lukebryan": 25772,
    "#lunesdeganarseguidores": 45806,
    "#lush": 46512,
    "#lyrics": 32804,
    "#m": 27886,
    "#macbarbie07giveaway": 23255,
    "#mad": 36734,
    "#madeinchelsea": 38735,
    "#madeintheam": 25706,
    "#mademyday": 22781,
    "#mademynight": 41639,
    "#madrespect": 50510,
    "#maga": 39665,
    "#maga2020": 50257,
    "#magic": 46158,
    "#mahomies": 44565,
    "#makeitstop": 42969,
    "#makeup": 44128,
    "#malignant": 50581,
    "#manchester": 41369,
    "#mancrushmonday": 36087,
    "#manutd": 49131,
    "#marchmadness": 36226,
    "#maroon5": 42175,
    "#marryme": 26300,
    "#martesdeganarseguidores": 44395,
    "#masks": 50505,
    "#masterchef": 45447,
    "#maybe": 39158,
    "#mbe": 50161,
    "#mce": 33875,
    "#mcfc": 32648,
    "#mcflyallaboutus": 50048,
    "#mcm": 13254,
    "#me": 21063,
    "#meangirls": 36727,
    "#meh": 45351,
    "#memories": 14790,
    "#mentionperfection": 35309,
    "#mentionsomeonebeautiful": 26672,
    "#mentionto": 20143,
    "#meow": 40741,
    "#merebearsbacktoschool": 44951,
    "#merica": 37055,
    "#merrychristmas": 46667,
    "#mess": 47689,
    "#metaxa": 50213,
    "#metime": 46197,
    "#mexico": 40201,
    "#mgwv": 31505,
    "#miami": 34869,
    "#mic": 38573,
    "#middleschoolmemories": 49580,
    "#midnightmemories": 42784,
    "#miercolesdeganarseguidores": 42536,
    "#mileycyrus": 40849,
    "#mindblown": 29746,
    "#mine": 36192,
    "#miserable": 42765,
    "#missedher": 34977,
    "#missedhim": 46120,
    "#missedthem": 49429,
    "#missedyou": 34778,
    "#missher": 26511,
    "#misshim": 26474,
    "#missingyou": 38724,
    "#missionaccomplished": 47214,
    "#missit": 27233,
    "#missthem": 36438,
    "#missya": 48546,
    "#missyou": 11923,
    "#missyoualready": 49382,
    "#mixedemotions": 30654,
    "#mlrt": 24327,
    "#mm": 25069,
    "#mobwives": 49421,
    "#modernfamily": 47681,
    "#mom": 38984,
    "#momlife": 37003,
    "#monday": 29652,
    "#mondaymotivation": 33262,
    "#money": 33984,
    "#moneyteam": 43094,
    "#montypythonesquedisses": 50556,
    "#mood": 39019,
    "#morning": 30696,
    "#motavatormonday": 25723,
    "#motd": 48869,
    "#mothersday": 49624,
    "#motivated": 25980,
    "#motivation": 18893,
    "#move": 49546,
    "#movie": 36677,
    "#movienight": 32550,
    "#movies": 39914,
    "#movingon": 48001,
    "#mpn": 39065,
    "#mtv": 39020,
    "#mtvawardsstar": 49485,
    "#mtvema": 43000,
    "#mtvhottest": 17049,
    "#mtvstars": 20685,
    "#muchlove": 15793,
    "#muchneeded": 20376,
    "#mufc": 15636,
    "#murderhornets": 50748,
    "#music": 16834,
    "#musicmonday": 49603,
    "#musicmondays": 48893,
    "#mvp": 30706,
    "#my": 31318,
    "#mybaby": 32070,
    "#mybad": 25270,
    "#mybestfriend": 43515,
    "#myboy": 49953,
    "#myeverything": 44051,
    "#myfav": 25349,
    "#myfave": 39735,
    "#myfavorite": 28435,
    "#mygirl": 34807,
    "#myjam": 38804,
    "#mylife": 14470,
    "#mylove": 36790,
    "#myluck": 36095,
    "#myman": 48235,
    "#mynigga": 35997,
    "#myshit": 46999,
    "#myweakness": 37585,
    "#n": 45813,
    "#nabillaisback": 49182,
    "#nah": 37694,
    "#nahfr": 42208,
    "#nailedit": 47086,
    "#namaste": 38383,
    "#nancy": 50160,
    "#naptime": 24788,
    "#nascar": 38109,
    "#nashsnewvideo": 41073,
    "#nashville": 31460,
    "#nasty": 30277,
    "#nationaldogday": 50651,
    "#nationalfoodstrategy": 50540,
    "#naughty": 39205,
    "#nba": 33107,
    "#nbaplayoffs": 43440,
    "#nbd": 29954,
    "#ncat": 36843,
    "#need": 42600,
    "#needsleep": 24319,
    "#neonlightstour": 46490,
    "#nerd": 30499,
    "#nervous": 17278,
    "#netflix": 19712,
    "#never": 34324,
    "#neveragain": 23507,
    "#neverfails": 39503,
    "#neverforget": 23922,
    "#nevergetsold": 32401,
    "#nevergiveup": 34263,
    "#neversaynever": 30215,
    "#new": 38240,
    "#newavatar": 40107,
    "#newbeginnings": 48059,
    "#newgirl": 34672,
    "#newmusic": 49867,
    "#newyork": 44337,
    "#next": 48329,
    "#nf": 16684,
    "#nfb": 22061,
    "#nffc": 35171,
    "#nfl": 30457,
    "#nice": 29040,
    "#nicetry": 41577,
    "#nickiminaj": 49375,
    "#night": 21739,
    "#nightmade": 29227,
    "#nightmare": 40137,
    "#nightnight": 44976,
    "#no": 13374,
    "#nobueno": 24619,
    "#nochill": 30013,
    "#nodaysoff": 30212,
    "#noexcuses": 43654,
    "#nofilter": 43431,
    "#nofriends": 26869,
    "#nofucksgiven": 39059,
    "#nohomo": 23495,
    "#nojoke": 36451,
    "#nolie": 29762,
    "#nolife": 20633,
    "#nolove": 33544,
    "#nomnom": 39092,
    "#nomnomnom": 38642,
    "#nomotivation": 47991,
    "#nonewfriends": 34465,
    "#noo": 22467,
    "#nopainnogain": 27193,
    "#nope": 33070,
    "#noragrets": 34577,
    "#noregrets": 29442,
    "#noschool": 34599,
    "#noshade": 43760,
    "#noshame": 15141,
    "#nosleep": 21384,
    "#not": 12588,
    "#notcomplaining": 32318,
    "#notcool": 20012,
    "#notcute": 48195,
    "#notetoself": 44566,
    "#notfair": 25745,
    "#notgood": 31509,
    "#nothanks": 28925,
    "#nothankyou": 45140,
    "#nothappening": 43759,
    "#nothappy": 28811,
    "#nothingbetter": 41560,
    "#notimpressed": 43090,
    "#notme": 46503,
    "#notoeuropeansuperleague": 50067,
    "#notokay": 28224,
    "#notready": 45318,
    "#notreally": 29066,
    "#notsorry": 31113,
    "#notts": 50152,
    "#now": 31870,
    "#nowfollowing": 35692,
    "#nowlistening": 47990,
    "#noworries": 28241,
    "#nowplaying": 9317,
    "#nowwatching": 20508,
    "#np": 4904,
    "#nufc": 33388,
    "#nuffsaid": 33322,
    "#nw": 8665,
    "#nwts": 37968,
    "#nyc": 24650,
    "#nyr": 39789,
    "#o": 40032,
    "#obf": 42163,
    "#obsessed": 14111,
    "#obsession": 49145,
    "#ofcourse": 48180,
    "#off": 13079,
    "#offline": 20215,
    "#oh": 23025,
    "#ohdear": 49084,
    "#ohgod": 44801,
    "#ohmy": 42018,
    "#ohno": 40966,
    "#ohwait": 44629,
    "#ohwell": 12436,
    "#ohyeah": 47411,
    "#oitnb": 20670,
    "#ok": 29481,
    "#okay": 32043,
    "#okbye": 46001,
    "#oktotry": 50515,
    "#old": 38379,
    "#oldschool": 32760,
    "#oldtvisthebest": 22667,
    "#olicity": 47538,
    "#omg": 17449,
    "#on": 18247,
    "#onceuponatime": 26779,
    "#one": 49834,
    "#oneday": 22441,
    "#onedirection": 18138,
    "#onelove": 26035,
    "#onetreehill": 35604,
    "#ongod": 39720,
    "#onhere": 49515,
    "#online": 49808,
    "#onlyme": 36043,
    "#onpoint": 23365,
    "#onrepeat": 26916,
    "#onstagewiththevamps": 48300,
    "#ooc": 45366,
    "#oomf": 4370,
    "#oomfs": 13140,
    "#oops": 9707,
    "#opportunity": 50451,
    "#opps": 39926,
    "#orangeisthenewblack": 35740,
    "#orphanblack": 50565,
    "#otf": 28543,
    "#oth": 30581,
    "#ouat": 28019,
    "#ouch": 13204,
    "#ourfirstfeditm": 50652,
    "#out": 35515,
    "#outlander": 38626,
    "#overit": 22301,
    "#ow": 38122,
    "#oww": 42565,
    "#p": 43456,
    "#pain": 24817,
    "#painful": 38599,
    "#pandora": 31418,
    "#paradise": 46701,
    "#paramore": 45446,
    "#paris": 44722,
    "#party": 24636,
    "#partyhard": 41647,
    "#partytime": 39140,
    "#pathetic": 22733,
    "#patience": 41896,
    "#patriots": 38578,
    "#patriotsnation": 47729,
    "#patsnation": 42391,
    "#pause": 26757,
    "#payback": 49534,
    "#payday": 30276,
    "#peace": 20762,
    "#peaceful": 44492,
    "#peaceout": 43376,
    "#pens": 49573,
    "#peopleschoice": 35149,
    "#perf": 24693,
    "#perfect": 10581,
    "#perfectday": 38992,
    "#perfection": 14511,
    "#perfectnight": 39320,
    "#period": 34787,
    "#periscope": 38940,
    "#perksofdatingme": 25344,
    "#petpeeve": 24335,
    "#pets": 50563,
    "#petshopboys": 50143,
    "#petty": 28032,
    "#pewithjoe": 50298,
    "#pfb": 34313,
    "#phew": 46703,
    "#philly": 45402,
    "#picslip": 43362,
    "#pink": 40277,
    "#pisces": 14556,
    "#pissed": 17657,
    "#pissedoff": 36267,
    "#pitchperfect": 33303,
    "#pizza": 40777,
    "#playableteaser": 50129,
    "#playoffs": 38412,
    "#please": 11322,
    "#pleaseandthankyou": 36655,
    "#pleasee": 37938,
    "#pleasestop": 33054,
    "#pll": 14882,
    "#plottwist": 44594,
    "#plz": 49356,
    "#pointless": 40236,
    "#pokemoncenterlondon": 50603,
    "#pokemoncentrelondon": 50604,
    "#pokemongo": 38881,
    "#polyester": 50288,
    "#popsuperstarjalenmcmillan": 36086,
    "#positive": 37338,
    "#positivethinking": 42937,
    "#positivevibes": 32686,
    "#positivity": 40729,
    "#postanunpopularfoodopinion": 50661,
    "#pow": 43866,
    "#power": 31609,
    "#powercouple": 47477,
    "#pp": 34081,
    "#praise": 45095,
    "#praisejesus": 49655,
    "#praisethelord": 33571,
    "#pray": 22661,
    "#prayers": 37624,
    "#prayforme": 29471,
    "#prayforpalestine": 30470,
    "#praying": 24772,
    "#preach": 17265,
    "#precious": 37700,
    "#pregnancyproblems": 45519,
    "#presentation": 50753,
    "#prettylittleliars": 21690,
    "#prettyplease": 28240,
    "#previoustweet": 28663,
    "#prevtweet": 23363,
    "#priceless": 16904,
    "#pride": 46485,
    "#prime": 49323,
    "#princess": 37136,
    "#princessprobs": 49294,
    "#princessprobz": 39106,
    "#priorities": 19517,
    "#prisonbreak": 43846,
    "#problem": 43363,
    "#problems": 36458,
    "#procrastination": 27966,
    "#productive": 36761,
    "#progress": 24129,
    "#prom": 36760,
    "#promise": 25615,
    "#props": 44385,
    "#proud": 13102,
    "#proudofmyself": 39312,
    "#proudofyou": 40650,
    "#proudsister": 44898,
    "#prs2021": 50030,
    "#prt": 16141,
    "#ps4": 40449,
    "#ps5share": 50073,
    "#pt": 17480,
    "#pumped": 21138,
    "#puppylove": 41141,
    "#purpose": 37982,
    "#purposetour": 43169,
    "#pushawardskathniels": 23781,
    "#pussy": 36234,
    "#qna": 20960,
    "#qtna": 44812,
    "#quality": 45951,
    "#quarantinelife": 50384,
    "#queen": 29640,
    "#queronotvz": 40958,
    "#quote": 26594,
    "#quoteoftheday": 35095,
    "#quotes": 46730,
    "#r": 27602,
    "#r4bh": 50242,
    "#r5family": 38257,
    "#rabbits": 50562,
    "#rage": 49027,
    "#raidernation": 35351,
    "#rain": 38941,
    "#ramadan": 46511,
    "#rammstein": 50065,
    "#ranbooemail": 50185,
    "#random": 20804,
    "#randomthought": 28825,
    "#randomtweet": 32904,
    "#rangers": 47732,
    "#ratchet": 27252,
    "#ravensnation": 42699,
    "#raw": 22659,
    "#ready": 33404,
    "#real": 25097,
    "#reality": 49524,
    "#really": 25630,
    "#reallytho": 47528,
    "#realmadrid": 48902,
    "#realmvp": 33486,
    "#realnigga": 47000,
    "#realshit": 24012,
    "#realtalk": 16935,
    "#rebel": 29754,
    "#recovery": 49820,
    "#red": 41437,
    "#redsox": 42271,
    "#refreshed": 47057,
    "#regrets": 45852,
    "#reign": 46513,
    "#relatable": 40585,
    "#relationshipgoals": 19600,
    "#relax": 32586,
    "#relaxation": 41845,
    "#relaxed": 36353,
    "#relaxing": 26694,
    "#relief": 47925,
    "#relieved": 34831,
    "#rememberthat": 49074,
    "#remix": 39433,
    "#repeat": 35217,
    "#replytweet": 29399,
    "#represent": 45251,
    "#respect": 13720,
    "#restinpeace": 46448,
    "#retailtherapy": 49244,
    "#retweet": 7995,
    "#reunion": 47966,
    "#reunited": 26800,
    "#revenge": 30123,
    "#rhoa": 28647,
    "#rhobh": 40271,
    "#rhoc": 45956,
    "#rhonj": 48389,
    "#rideordie": 37900,
    "#ridiculous": 40886,
    "#rihanna": 35584,
    "#rio2016": 44042,
    "#rip": 8876,
    "#rippaulwalker": 45206,
    "#riseandgrind": 46878,
    "#risingstar": 30490,
    "#rns": 23108,
    "#roadrage": 45824,
    "#roadtrip": 24264,
    "#rolemodel": 43413,
    "#rolltide": 27204,
    "#round2": 38073,
    "#rowysotour": 46242,
    "#royals": 43575,
    "#rs": 30875,
    "#rt": 7305,
    "#rude": 21276,
    "#ruinedchristmas": 50608,
    "#run": 47720,
    "#running": 41081,
    "#s": 22646,
    "#sabadodeganarseguidores": 36187,
    "#sad": 14554,
    "#sadbuttrue": 38520,
    "#saddahaq": 44831,
    "#sadday": 32185,
    "#sadface": 47268,
    "#sadlife": 30529,
    "#sadtimes": 39669,
    "#sadtweet": 14530,
    "#safc": 48895,
    "#safehaven": 49984,
    "#sagittarius": 15995,
    "#saidnooneever": 36619,
    "#saintsfc": 42580,
    "#salty": 27940,
    "#salute": 15349,
    "#same": 40361,
    "#sanayairani": 49092,
    "#sappytweet": 48523,
    "#sarcasm": 20990,
    "#sarcastic": 50199,
    "#sarcastictweet": 33752,
    "#satisfied": 44938,
    "#saturday": 40335,
    "#savage": 27514,
    "#saveme": 30422,
    "#savepalestine": 32679,
    "#scandal": 20463,
    "#scared": 19078,
    "#scary": 23056,
    "#school": 24466,
    "#schoolclosure": 50594,
    "#score": 23920,
    "#scorpio": 15383,
    "#scorpios": 41634,
    "#screamqueens": 40071,
    "#seahawks": 45598,
    "#seewhatididthere": 48667,
    "#seeya": 41126,
    "#selenaformmva": 47199,
    "#selenagomez": 48940,
    "#selfie": 26378,
    "#selfies": 45954,
    "#selfish": 47363,
    "#sendhelp": 44610,
    "#senior": 45961,
    "#senioritis": 37853,
    "#seniors": 37583,
    "#senioryear": 34833,
    "#seriously": 18979,
    "#seriouslythough": 46335,
    "#sex": 48311,
    "#sexy": 26054,
    "#sexylist2014": 47281,
    "#sfgiants": 31861,
    "#shade": 48313,
    "#shadowhunters": 49342,
    "#shame": 38065,
    "#shameless": 37746,
    "#sharkweek": 49357,
    "#shattered": 33915,
    "#shawnformmva": 47730,
    "#sheesh": 49168,
    "#shesthebest": 37350,
    "#shh": 33187,
    "#shit": 25424,
    "#shitnoonesays": 47246,
    "#shocked": 47428,
    "#shootme": 36548,
    "#shopaholic": 43671,
    "#shopping": 25262,
    "#shortgirlproblems": 39216,
    "#shots": 39169,
    "#shotsfired": 37051,
    "#shoutout": 16014,
    "#showerthoughts": 50750,
    "#shutup": 22346,
    "#sick": 14100,
    "#sicklife": 31142,
    "#sigh": 25644,
    "#siguemeytesigo": 36437,
    "#sike": 27267,
    "#silenthills": 50127,
    "#simple": 25432,
    "#single": 24417,
    "#singlebecause": 33241,
    "#singlelife": 24833,
    "#sis": 41441,
    "#sister": 40559,
    "#sisters": 32447,
    "#sitdown": 41894,
    "#slay": 45916,
    "#sleep": 20656,
    "#sleepdeprived": 36006,
    "#sleepy": 18777,
    "#slut": 40490,
    "#smackdown": 39698,
    "#smh": 11264,
    "#smile": 25584,
    "#smooth": 43669,
    "#snapchat": 19455,
    "#snl": 36085,
    "#snooker": 50481,
    "#snow": 44185,
    "#snowday": 41999,
    "#sns": 42522,
    "#so": 31733,
    "#soa": 36913,
    "#soannoying": 35086,
    "#soblessed": 29149,
    "#sobored": 40152,
    "#soccer": 39396,
    "#soclose": 37504,
    "#socomfy": 42644,
    "#socute": 18241,
    "#sodone": 38411,
    "#soexcited": 13515,
    "#softball": 37028,
    "#softtweet": 45413,
    "#sofunny": 25685,
    "#sogood": 20134,
    "#sohappy": 16521,
    "#sohot": 41829,
    "#sohungry": 45060,
    "#soiknowitsreal": 28203,
    "#sojealous": 46043,
    "#solid": 30915,
    "#solucky": 40320,
    "#someday": 39775,
    "#soml": 39891,
    "#somuchpain": 44544,
    "#sonsofanarchy": 46736,
    "#soon": 32552,
    "#soppytweet": 35705,
    "#sopranos": 50300,
    "#soproud": 21939,
    "#sopumped": 47873,
    "#sore": 29289,
    "#sorry": 13438,
    "#sorryboutit": 29614,
    "#sorrynotsorry": 6411,
    "#sos": 26438,
    "#sosad": 23583,
    "#sosick": 37923,
    "#sosleepy": 40848,
    "#sosore": 41902,
    "#sosweet": 30402,
    "#sothankful": 45306,
    "#sotired": 16879,
    "#sotrue": 27344,
    "#soulmates": 45526,
    "#soundsgoodfeelsgood": 48742,
    "#soundstoriessoundwages": 50218,
    "#speechless": 36286,
    "#spnfamily": 42672,
    "#spoiled": 21977,
    "#spoileralert": 50671,
    "#spoilt": 48894,
    "#spooky": 50128,
    "#sports": 50145,
    "#spring": 42531,
    "#springbreak": 27241,
    "#spurs": 42211,
    "#spursnation": 41478,
    "#squad": 20767,
    "#squadd": 45960,
    "#stahp": 42752,
    "#stalker": 33537,
    "#standard": 42390,
    "#starbucks": 26629,
    "#starving": 23243,
    "#starwars": 34358,
    "#statebound": 46119,
    "#stay": 45411,
    "#stayblessed": 41279,
    "#staypositive": 38905,
    "#staystrong": 21666,
    "#staytuned": 37349,
    "#stealmygirl": 38668,
    "#stfu": 23118,
    "#stoked": 27791,
    "#stop": 16071,
    "#stopit": 28163,
    "#storyofmylife": 17487,
    "#storyofmylifefollowparty": 37586,
    "#straightup": 44912,
    "#streamstories": 50154,
    "#streamys": 47519,
    "#stress": 31541,
    "#stressed": 19116,
    "#stressfree": 48517,
    "#strong": 42566,
    "#struggle": 28443,
    "#strugglebus": 49073,
    "#struggles": 43062,
    "#struggling": 37886,
    "#studentathlete": 50115,
    "#stupid": 25488,
    "#sub": 29269,
    "#subtweet": 14022,
    "#success": 21086,
    "#sucks": 27400,
    "#suckstosuck": 19780,
    "#suicideprevention": 50355,
    "#suicidesquad": 49703,
    "#suits": 33569,
    "#summer": 17498,
    "#summer2013": 38558,
    "#summerholidays": 50701,
    "#summertime": 38222,
    "#sun": 38890,
    "#sunday": 32988,
    "#sundayfunday": 25450,
    "#sunshine": 38211,
    "#supernatural": 23270,
    "#support": 37619,
    "#supremecourtofindia": 50573,
    "#surprise": 41247,
    "#survivor": 40377,
    "#svu": 41015,
    "#swag": 20149,
    "#sweatingmyballsoff": 50443,
    "#sweepstakes": 39673,
    "#sweet": 28040,
    "#sweet16": 39687,
    "#sweetdreams": 27293,
    "#swerve": 15763,
    "#swfc": 42630,
    "#swoon": 39595,
    "#sytycd": 41955,
    "#t": 27771,
    "#taesup": 50775,
    "#takemeback": 20917,
    "#talent": 42340,
    "#talesfromtheloop": 50386,
    "#tattoo": 48212,
    "#taurus": 15606,
    "#taylorswift": 28596,
    "#tb": 24901,
    "#tbcresolutionremix": 50431,
    "#tbh": 33470,
    "#tbt": 15886,
    "#team": 29981,
    "#teambahay": 49884,
    "#teambreezy": 33568,
    "#teamdarkskin": 49205,
    "#teamfollowback": 11196,
    "#teamiphone": 20664,
    "#teamlesbian": 27101,
    "#teamlightskin": 47037,
    "#teamnosleep": 17436,
    "#teamo": 48382,
    "#teamsingle": 37549,
    "#teamtaken": 41567,
    "#teamus": 44721,
    "#teamvirgin": 40663,
    "#teamwork": 39303,
    "#tears": 43590,
    "#tearsofjoy": 42553,
    "#teenchoice": 22792,
    "#teenmom2": 46923,
    "#teenwolf": 21228,
    "#testosteronedeficiency": 50075,
    "#texas": 40673,
    "#textme": 42945,
    "#tf": 37817,
    "#tfb": 43480,
    "#tfbjp": 37534,
    "#tfios": 27648,
    "#tgfad": 26197,
    "#tgif": 17747,
    "#tgit": 39398,
    "#thankful": 12675,
    "#thankgod": 15267,
    "#thankmelater": 49005,
    "#thanks": 13944,
    "#thanksdad": 38436,
    "#thanksgiving": 45476,
    "#thanksguys": 47731,
    "#thanksmom": 26480,
    "#thanksobama": 48443,
    "#thankstotrump": 50479,
    "#thankthelord": 38220,
    "#thankyou": 11933,
    "#thankyougod": 31644,
    "#thankyoujesus": 27062,
    "#thankyoulord": 27223,
    "#that": 45512,
    "#thatawkwardmoment": 27978,
    "#thatisall": 27984,
    "#thatmomentwhen": 47490,
    "#thatsall": 43083,
    "#thatslove": 46297,
    "#the": 30922,
    "#the100": 29134,
    "#thebachelor": 34972,
    "#thebachelorette": 36776,
    "#thebest": 15807,
    "#thecircle": 50433,
    "#thecrown": 50630,
    "#thefamily": 34044,
    "#thefaultinourstars": 38235,
    "#thefeels": 44929,
    "#theflash": 30573,
    "#thefooconspiracy": 41919,
    "#thefosters": 32951,
    "#thelife": 37580,
    "#thelittlethings": 32053,
    "#thenotebook": 43807,
    "#theoffice": 40665,
    "#theoriginals": 29164,
    "#therealmvp": 49909,
    "#thereceiptspodcast": 50464,
    "#thestruggle": 8259,
    "#thestruggleisreal": 16237,
    "#thethirstisreal": 48251,
    "#thetruth": 44155,
    "#thevampirediaries": 35866,
    "#thevoice": 22230,
    "#thewalkingdead": 16681,
    "#theweeknd": 37645,
